<section class="oe_container">
    <div class="oe_row oe_spaced">
        <h2 class="oe_slogan" style="color:#875A7B;">Una soluci&oacute;n moderna para los Registros de Medios de C&oacute;mputo
            y Gestiones Inform&aacute;ticas </h2>
        <h3 class="oe_slogan">Gestione sus computadoras y toda la informaci&oacute;n necesaria del &aacute;rea de inform&aacute;tica
            con PC-Inside.</h3>
        <div class="oe_span12">
            <div class="oe_demo oe_picture oe_screenshot">
                <img src="computing.png" height="300">
            </div>
        </div>
    </div>
</section>

<section class="oe_container oe_dark">
    <div class="oe_row oe_spaced">
        <h2 class="oe_slogan" style="color:#875A7B;">Tenga el control de sus computadoras y toda la informaci&oacute;n
            en un solo lugar</h2>
        <h3 class="oe_slogan oe_mb32">Gestione informaci&oacute;n y obtenga todos los reportes necesarios.</h3>
        <div class="oe_span6">
            <img class="oe_picture oe_screenshot" src="info.png">
        </div>
        <div class="oe_span6">
            <h4>
                <b>Computadora y sus datos</b>
            </h4>
            <p class="oe_mt8 text-justify">
                El sistema permite editar los datos de cada computadora que se encuentre en el sistema, donde podr&aacute;
                asignarle un responsable, ver todas sus partes, movimientos y tener el reporte con el expediente t&eacute;cnico
                que debe llevar cada computadora.
            </p>
        </div>
    </div>
    <div class="oe_row">
        <div class="oe_span6">
            <h4>
                <b>Informe del expediente t&eacute;cnico</b>
            </h4>
            <p class="oe_mt8 text-justify">
                Cada computadora que se encuentre en un puesto de trabajo debe contar con su expediente t&eacute;cnico
                impreso. PC-Inside genera este documento listo para imprimir luego de tener toda la informaci&oacute;n
                de las computadoras en el sistema.
            </p>
        </div>
        <div class="oe_span6">
            <img class="oe_picture oe_screenshot" src="iet.png">
        </div>
    </div>
    <div class="oe_row">
        <div class="oe_span6">
            <img class="oe_picture oe_screenshot" src="ocs.png">
        </div>
        <div class="oe_span6">
            <h4>
                <b>Coniexi&oacute;n con OCS-Inventory</b>
            </h4>
            <p class="oe_mt8 text-justify">
                El sistema permite importar todas las computadoras con sus datos del sistema OCS-Inventory. Tendr&aacute;
                la oportunidad de saber siempre que se haga alg&uacute;n movimiento interno en una computadora, ya que
                el sistema mantiene una conexi&oacute;n programada y actualiza los datos en PC-Inside en caso de que
                exista alg&uacute;n cambio. Tambi&eacute;n notifica por correo siempre que ocurra alg&uacute;n
                movimiento.
            </p>
        </div>
    </div>
    <div class="oe_row">
        <div class="oe_span6">
            <h4>
                <b>Reporte Plan de auditor&iacute;a</b>
            </h4>
            <p class="oe_mt8 text-justify">
                El sistema permite gestionar el plan de auditor&iacute;a que se har&aacute; en la empresa. Este plan lo
                podr&aacute; hacer para cada &aacute;rea y especificar en que mes le corresponde a cada una. Luego puede
                obtener un reporte en los formatos DOCX y PDF con la informaci&oacute;n gestionada.
            </p>
        </div>
        <div class="oe_span6">
            <img class="oe_picture oe_screenshot" src="ipda.png">
        </div>
    </div>
    <div class="oe_row">
        <div class="oe_span6">
            <img class="oe_picture oe_screenshot" src="iids.png">
        </div>
        <div class="oe_span6">
            <h4>
                <b>Reporte Incidentes de seguridad</b>
            </h4>
            <p class="oe_mt8 text-justify">
                Podr&aacute; gestionar todos los incidentes de seguridad que ocurran en la entidad, registrando toda la
                informaci&oacute;n acerca de la computadora y el incidente ocurrido. Tambi&eacute;n puede contar con un
                reporte con todos los incidentes registrados en un periodo de fecha determinado.
            </p>
        </div>
    </div>
    <div class="oe_row">
        <div class="oe_span6">
            <h4>
                <b>Reporte Inspecciones</b>
            </h4>
            <p class="oe_mt8 text-justify">
                Otra de las funcionalidades y reporte que brinda PC-Inside es el de las inspecciones realizadas a una
                computadora determinada. En esta funcionalidad podr&aacute; dejar registrado la computadora que se
                inspecciona, fecha de la inspecci&oacute;n, alguna observaci&oacute;n que desee poner, los participantes
                en la inspecci&oacute;n, si se detect&oacute; alg&uacute;n incidente de seguridad y las concluciones. El
                reporte puede obtenerlo en los formatos PDF y DOCX con las inspecciones realizadas en el periodo de
                fecha que seleccione.
            </p>
        </div>
        <div class="oe_span6">
            <img class="oe_picture oe_screenshot" src="ii.png">
        </div>
    </div>

</section>

<section class="oe_container oe_separator">
</section>
